/* Localized versions of Info.plist keys */

CFBundleName = "Test";
CFBundleShortVersionString = "Test version 0.0.2";
CFBundleGetInfoString = "Troll version 0.0.2, Copyright 2008 «ORGANIZATIONNAME».";
NSHumanReadableCopyright = "Copyright 2008 Jarinsoft.";
